[
  {
    "description": "Introdução",
    "link": "Antes de mais nada, agradecemos a confiança depositada no nosso software de gestão empresarial SINGE ERP.\n\nFundada em 24 de Junho de 1980, a Lince Tech, holding das empresas Circulo e Plasvale, centraliza o desenvolvimento dos sistemas corporativos, aplicativos e soluções de TI do grupo. Após décadas de atendimento, estamos crescendo e expandindo nossos horizontes, potencializando negócios de classe mundial através de pessoas, tecnologia e inovação.\n\nA Lince Tech nasceu com o objetivo de oferecer um produto de qualidade, altamente personalizável, tendo em conta todas as especificidades que cada empresa possa necessitar. O SINGE ERP está em constante evolução para melhor atender às demandas mais atuais em termos de gestão e compliance, integrando de forma inteligente todas as áreas da empresa, com velocidade, segurança e preços competitivos.\n\nDescrição da solução\nSISTEMA MULTIEMPRESAS, COM VISÕES CONSOLIDADAS A NÍVEL DE GRUPO/CONGLOMERADO\nSISTEMA 100% WEB\nSISTEMA TOTALMENTE INTEGRADO\nSISTEMA ALTAMENTE CUSTOMIZADO PARA OS CLIENTES\nSISTEMA EM COMPLIANCE COM AS BOAS PRÁTICAS DE MERCADO\n\nNossos diferenciais segundo nossos clientes\n\nComercial\nGestão e controle de pedidos, faturamento, devoluções e exportações. Permite o controle de verbas, brindes e bonificações.\n\nContabilidade\nProcessos contábeis integrados, geração de demonstrativos, apuração de impostos e conciliação bancária.\n\nCustos\nOrçamento por centros de custo, controle de desvios, alçada de aprovação de compras, preço médio, razão, relatórios de viagem, entre outros.\n\nFinanceiro\nContas a receber, contas a pagar, fluxo de caixa, planejamento operacional, gestão de investimentos e muito mais.\n\nGestão da Produção\nPlanejamento de produção, controle de perdas, gerenciamento de terceiros, manutenção preventiva automática e acompanhamento de ordens de produção.\n\nGestão da Qualidade\nControle de qualidade e processos, auditorias internas, registros de não conformidade e aplicação de melhorias contínuas.\n\nInternacionalização\nSuporte a operações de comércio exterior, cálculos de impostos de importação/exportação e documentação alfandegária.\n\nLince Shop\nPlataforma de vendas online, catálogos de produtos, integração com estoque e logística, além de recursos para promoções e campanhas.\n\nManutenção\nEmissão de ordens de serviço, acompanhamento de manutenções preventivas e corretivas, controle de recursos e histórico detalhado.\n\nMarketing\nGestão de campanhas, análise de métricas, automação de marketing e integração com as áreas de vendas e comercial.\n\nPlano Operacional\nDefinição de metas e estratégias, acompanhamento de resultados, indicadores de desempenho e planejamento tático.\n\nRH\nAdministração de pessoal, gestão de talentos, medicina do trabalho, avaliações de desempenho e feedback, além de controle de ponto.\n\nSuprimentos\nGestão de compras, controle de estoque, recebimentos, relacionamento com fornecedores e administração de contratos.\n\nSuporte\nCentral de atendimento ao cliente, registro de chamados, SLA, base de conhecimento e monitoramento de incidentes para garantir agilidade na resolução.\n\nTransporte Logística\nGestão de rotas, controle de embarques, rastreabilidade, WMS, inventários rotativos e mapas de ocupação para otimizar toda a cadeia logística.\n\nSaiba mais sobre nossas soluções\nExplore outras soluções que a Lince Tech oferece para potencializar seus negócios:\n\nDecola\nSalle\nSyunc\nDesenvolvimento de Aplicativos"
  },
  {
    "description": "Interface Básica SINGE",
    "link": "Guia rápido para organizar pastas, itens e atividades no sistema.\n\nAbertura de Chamados\nAbertura de Chamados\nAtividade Inicial\nAtividade Inicial\nOrganizar Pastas\nOrganizar Pastas\nOrganizar Itens\nOrganizar Ítens\nMontar Menu\nMontar Menu\nHelp\nHelp\nIntranet\nIntranet\nSair do Sistema\nSair do Sistema\nVenda Funcionário\nVenda Funcionário\nSeleção Multi‑Empresas\nSeleção Multi‑Empresas\nBuscar Atividade\nBuscar Atividade\nAbertura de Chamados Abertura de Chamados\n\nEste ícone é responsável por direcionar para a atividade de abertura de chamados (Atividade DS500).\n\nAtividade Inicial Atividade Inicial\nNeste ícone é possível definir uma atividade para ser a inicial. Sempre que iniciar o SINGE, esta atividade escolhida será a primeira tela. Clicando sobre o ícone Atividade Inicial, uma guia será exibida para que a atividade possa ser incluída. Após a inclusão da atividade, basta clicar sobre o ícone Atualizar.\n\nOrganizar Pastas Organizar Pastas\nÍcone responsável pela organização das pastas do Menu. É possível incluir, renomear ou excluir uma pasta. Para incluir basta informar o nome no campo Pasta, e clicar sobre o ícone Incluir.\n\nPara alterar um nome de pasta, basta após a alteração, clicar sobre o ícone Atualizar.\n\nPara excluir uma pasta, basta selecionar a pasta que deseja excluir, e clicar sobre o ícone Excluir.\n\nClicando sobre o ícone Fechar, a tela de manutenção de pastas será finalizada.\n\nOrganizar Itens Organizar Itens\nÍcone responsável por organizar os ítens dentro do Menu. Para incluir uma atividade no diretório principal do menu, é necessário selecionar a pasta (amarela) e então clicar sobre o ícone Organizar Itens. Para adicionar em outra pasta, basta selecionar a pasta desejada e clicar em Organizar Itens.\n\nMontar Menu Montar Menu\nEste ícone é responsável por montar seu Menu personalizado. Clicando sobre o ícone Montar Menu, será exibida uma nova guia, onde o módulo deve ser informado. Após informar o módulo, basta clicar sobre o ícone Aprovar, para que o Menu seja criado com as funcionalidades do módulo.\n\nHelp Help\nEste ícone é responsável por direcionar para a página de ajuda do SINGE. Você será direcionado para a página de ajuda correspondente à atividade que estiver utilizando no momento.\n\nVenda Funcionário Venda Funcionário\nEste ícone é responsável por direcionar para o e-commerce de venda aos funcionários.\n\nIntranet Intranet\nEste ícone é responsável por direcionar o usuário para a Intranet da sua empresa.\n\nSair do Sistema Sair do Sistema\nEste ícone é responsável por encerrar a sessão e sair do sistema.\n\nSeleção Multi‑Empresas Seleção Multi‑Empresas\nNeste ícone, conseguimos selecionar as empresas/filiais cadastradas no sistema.\n\nBuscar Atividade Buscar Atividade\nNeste local, é possível buscar por uma atividade, digitando o código da atividade."
  }
]
