[
  {
    "description": "Introdução",
    "link": "Antes de mais nada, agradecemos a confiança depositada no nosso software de gestão empresarial SINGE ERP.\n\nFundada em 24 de Junho de 1980, a Lince Tech, holding das empresas Circulo e Plasvale, centraliza o desenvolvimento dos sistemas corporativos, aplicativos e soluções de TI do grupo. Após décadas de atendimento, estamos crescendo e expandindo nossos horizontes, potencializando negócios de classe mundial através de pessoas, tecnologia e inovação.\n\nA Lince Tech nasceu com o objetivo de oferecer um produto de qualidade, altamente personalizável, tendo em conta todas as especificidades que cada empresa possa necessitar. O SINGE ERP está em constante evolução para melhor atender às demandas mais atuais em termos de gestão e compliance, integrando de forma inteligente todas as áreas da empresa, com velocidade, segurança e preços competitivos.\n\nDescrição da solução\nSISTEMA MULTIEMPRESAS, COM VISÕES CONSOLIDADAS A NÍVEL DE GRUPO/CONGLOMERADO\nSISTEMA 100% WEB\nSISTEMA TOTALMENTE INTEGRADO\nSISTEMA ALTAMENTE CUSTOMIZADO PARA OS CLIENTES\nSISTEMA EM COMPLIANCE COM AS BOAS PRÁTICAS DE MERCADO\n\nNossos diferenciais segundo nossos clientes\n\nComercial\nGestão e controle de pedidos, faturamento, devoluções e exportações. Permite o controle de verbas, brindes e bonificações.\n\nContabilidade\nProcessos contábeis integrados, geração de demonstrativos, apuração de impostos e conciliação bancária.\n\nCustos\nOrçamento por centros de custo, controle de desvios, alçada de aprovação de compras, preço médio, razão, relatórios de viagem, entre outros.\n\nFinanceiro\nContas a receber, contas a pagar, fluxo de caixa, planejamento operacional, gestão de investimentos e muito mais.\n\nGestão da Produção\nPlanejamento de produção, controle de perdas, gerenciamento de terceiros, manutenção preventiva automática e acompanhamento de ordens de produção.\n\nGestão da Qualidade\nControle de qualidade e processos, auditorias internas, registros de não conformidade e aplicação de melhorias contínuas.\n\nInternacionalização\nSuporte a operações de comércio exterior, cálculos de impostos de importação/exportação e documentação alfandegária.\n\nLince Shop\nPlataforma de vendas online, catálogos de produtos, integração com estoque e logística, além de recursos para promoções e campanhas.\n\nManutenção\nEmissão de ordens de serviço, acompanhamento de manutenções preventivas e corretivas, controle de recursos e histórico detalhado.\n\nMarketing\nGestão de campanhas, análise de métricas, automação de marketing e integração com as áreas de vendas e comercial.\n\nPlano Operacional\nDefinição de metas e estratégias, acompanhamento de resultados, indicadores de desempenho e planejamento tático.\n\nRH\nAdministração de pessoal, gestão de talentos, medicina do trabalho, avaliações de desempenho e feedback, além de controle de ponto.\n\nSuprimentos\nGestão de compras, controle de estoque, recebimentos, relacionamento com fornecedores e administração de contratos.\n\nSuporte\nCentral de atendimento ao cliente, registro de chamados, SLA, base de conhecimento e monitoramento de incidentes para garantir agilidade na resolução.\n\nTransporte Logística\nGestão de rotas, controle de embarques, rastreabilidade, WMS, inventários rotativos e mapas de ocupação para otimizar toda a cadeia logística.\n\nSaiba mais sobre nossas soluções\nExplore outras soluções que a Lince Tech oferece para potencializar seus negócios:\n\nDecola\nSalle\nSyunc\nDesenvolvimento de Aplicativos"
  },
  {
    "description": "Interface Básica SINGE",
    "link": "Guia rápido para organizar pastas, itens e atividades no sistema.\n\nAbertura de Chamados\nAbertura de Chamados\nAtividade Inicial\nAtividade Inicial\nOrganizar Pastas\nOrganizar Pastas\nOrganizar Itens\nOrganizar Ítens\nMontar Menu\nMontar Menu\nHelp\nHelp\nIntranet\nIntranet\nSair do Sistema\nSair do Sistema\nVenda Funcionário\nVenda Funcionário\nSeleção Multi‑Empresas\nSeleção Multi‑Empresas\nBuscar Atividade\nBuscar Atividade\nAbertura de Chamados Abertura de Chamados\n\nEste ícone é responsável por direcionar para a atividade de abertura de chamados (Atividade DS500).\n\nAtividade Inicial Atividade Inicial\nNeste ícone é possível definir uma atividade para ser a inicial. Sempre que iniciar o SINGE, esta atividade escolhida será a primeira tela. Clicando sobre o ícone Atividade Inicial, uma guia será exibida para que a atividade possa ser incluída. Após a inclusão da atividade, basta clicar sobre o ícone Atualizar.\n\nOrganizar Pastas Organizar Pastas\nÍcone responsável pela organização das pastas do Menu. É possível incluir, renomear ou excluir uma pasta. Para incluir basta informar o nome no campo Pasta, e clicar sobre o ícone Incluir.\n\nPara alterar um nome de pasta, basta após a alteração, clicar sobre o ícone Atualizar.\n\nPara excluir uma pasta, basta selecionar a pasta que deseja excluir, e clicar sobre o ícone Excluir.\n\nClicando sobre o ícone Fechar, a tela de manutenção de pastas será finalizada.\n\nOrganizar Itens Organizar Itens\nÍcone responsável por organizar os ítens dentro do Menu. Para incluir uma atividade no diretório principal do menu, é necessário selecionar a pasta (amarela) e então clicar sobre o ícone Organizar Itens. Para adicionar em outra pasta, basta selecionar a pasta desejada e clicar em Organizar Itens.\n\nMontar Menu Montar Menu\nEste ícone é responsável por montar seu Menu personalizado. Clicando sobre o ícone Montar Menu, será exibida uma nova guia, onde o módulo deve ser informado. Após informar o módulo, basta clicar sobre o ícone Aprovar, para que o Menu seja criado com as funcionalidades do módulo.\n\nHelp Help\nEste ícone é responsável por direcionar para a página de ajuda do SINGE. Você será direcionado para a página de ajuda correspondente à atividade que estiver utilizando no momento.\n\nVenda Funcionário Venda Funcionário\nEste ícone é responsável por direcionar para o e-commerce de venda aos funcionários.\n\nIntranet Intranet\nEste ícone é responsável por direcionar o usuário para a Intranet da sua empresa.\n\nSair do Sistema Sair do Sistema\nEste ícone é responsável por encerrar a sessão e sair do sistema.\n\nSeleção Multi‑Empresas Seleção Multi‑Empresas\nNeste ícone, conseguimos selecionar as empresas/filiais cadastradas no sistema.\n\nBuscar Atividade Buscar Atividade\nNeste local, é possível buscar por uma atividade, digitando o código da atividade."
  },
  {
    "description": "Configurações Mínimas",
    "link": "Os requisitos aqui listados são revisados periodicamente, de acordo com as novas atualizações e versões disponibilizadas, podendo sofrer alterações conforme as necessidades do sistema.\n\nSistemas Operacionais\n▶\nWINDOWS 8, 8.1, 10 PRO OU SUPERIOR\n\nSuporte de Browsers\n▶\nIE8 OU SUPERIOR\nGOOGLE CHROME\nSAFARI\n\nSuporte Mobile Browser\n▶\nSAFARIIPAD\nANDROID\n\nRequisitos Servidor de Aplicação\n▶\nWINDOWS SERVER 2008 R2 STANDARD OU SUPERIOR\nBANCO DE DADOS: SQL 2008 R2 OU SUPERIOR\nCPU: INTEL XEON SILVER 4110 2.10GHZ OU SUPERIOR\nEM CASO DE VM: 16 CORES VIRTUAIS\nRAM: 20GB\nHD: 400GB\nSERVIÇO JAVA WEB: APACHE TOMCAT 9.0.37\nJAVA: JVM VERSION 11.0.8+10-LTS\n\nRequisitos Cliente\n▶\nWINDOWS 8, 8.1, 10 (TODAS AS VERSÕES)\nSOMENTE SUPORTE AOS BROWSERS CITADOS ACIMA\nTAMBÉM ACESSÍVEL POR WINDOWS TERMINAL SERVER E/OU THIN CLIENT"
  },
  {
    "description": "Canais de Atendimento",
    "link": "Atendimento e Suporte\nConte com nossa equipe especializada\n\nAcessar\nNossos Canais\nVárias opções de contato\n\nTelefone: 3331-9771\nComo abrir um Chamado?\nAprenda o procedimento\n\nAcessar\nAcompanhar Status\nVerifique o andamento do seu chamado\n\nAcessar\nAbertura de Chamados - Cia da Meia\nAbra seu chamado diretamente\n\nAcessar\nFluxo de Solicitação de Atendimento\n01. Verificação Interna\nA primeira verificação deve ser interna, possivelmente envolvendo outros setores.\n\n02. Pesquisas\nPesquise a dúvida na base de conhecimento Help Singe.\n\n03. Abertura de Chamado\nIdentifique a necessidade e abra um chamado (atividade DS500).\n\n04. Contato com TI\nUtilize o canal oficial para comunicação com o TI por meio do chamado.\n\n05. Avaliação\nAvalie o atendimento prestado pela equipe de TI.\n\n06. Atendimento Finalizado\nConfirme que todas as questões foram resolvidas e encerre o chamado."
  },
  {
    "description": "Canais de Atendimento",
    "link": "Atendimento e Suporte\nConte com nossa equipe especializada\n\nAcessar\nNossos Canais\nVárias opções de contato\n\nTelefone: 3331-9771\nComo abrir um Chamado?\nAprenda o procedimento\n\nAcessar\nAcompanhar Status\nVerifique o andamento do seu chamado\n\nAcessar\nAbertura de Chamados - Cia da Meia\nAbra seu chamado diretamente\n\nAcessar\nFluxo de Solicitação de Atendimento\n01. Verificação Interna\nA primeira verificação deve ser interna, possivelmente envolvendo outros setores.\n\n02. Pesquisas\nPesquise a dúvida na base de conhecimento Help Singe.\n\n03. Abertura de Chamado\nIdentifique a necessidade e abra um chamado (atividade DS500).\n\n04. Contato com TI\nUtilize o canal oficial para comunicação com o TI por meio do chamado.\n\n05. Avaliação\nAvalie o atendimento prestado pela equipe de TI.\n\n06. Atendimento Finalizado\nConfirme que todas as questões foram resolvidas e encerre o chamado."
  },
  {
    "description": "Glossário LGPD",
    "link": "Para facilitar a compreensão, confira a seguir o Glossário da LGPD.\n\nAgentes de tratamento\nO Controlador e o Operador.\n\nAnonimização\nUtilização de meios técnicos razoáveis e disponíveis no momento do tratamento, por meio dos quais um dado perde a possibilidade de associação, direta ou indireta, a um indivíduo.\n\nAutoridade Nacional\nÓrgão da administração pública responsável por zelar, implementar e fiscalizar o cumprimento desta Lei em todo o território nacional.\n\nBanco de dados\nConjunto estruturado de dados pessoais, estabelecido em um ou em vários locais, em suporte eletrônico ou físico.\n\nBloqueio\nSuspensão temporária de qualquer operação de tratamento, mediante guarda do dado pessoal ou do banco de dados.\n\nConsentimento\nManifestação livre, informada e inequívoca pela qual o(a) titular concorda com o tratamento de seus dados pessoais para uma finalidade determinada. Esse é um fundamento essencial à LGPD, sendo que o não consentimento é a exceção, pois só é possível processar dados, sem autorização do(a) cidadão(ã) quando essa ação for indispensável para o cumprimento de situações legais, previstas na LGPD e/ou em legislações anteriores, como a Lei de Acesso à Informação (LAI).\n\nControlador\nPessoa natural ou jurídica, de direito público ou privado, a quem competem as decisões referentes ao tratamento de dados pessoais.\n\nDado anonimizado\nDado relativo a titular que não possa ser identificado, considerando a utilização de meios técnicos razoáveis e disponíveis na ocasião de seu tratamento.\n\nDado pessoal\nInformação relacionada à pessoa natural identificada ou identificável.\n\nDado pessoal de criança e de adolescente\nO Estatuto da Criança e do Adolescente (ECA) considera criança a pessoa até 12 anos de idade incompletos e adolescente aquela entre 12 e 18 anos de idade. Em especial, a LGPD determina que as informações sobre o tratamento de dados pessoais de crianças e de adolescentes deverão ser fornecidas de maneira simples, clara e acessível, de forma a proporcionar a informação necessária aos pais ou ao(à) responsável legal e adequada ao entendimento da criança.\n\nDado pessoal sensível\nDado pessoal sobre origem racial ou étnica, convicção religiosa, opinião política, filiação a sindicato ou à organização de caráter religioso, filosófico ou político, dado referente à saúde ou à vida sexual, dado genético ou biométrico, quando vinculado a uma pessoa natural.\n\nEliminação (1ª definição)\nExclusão de dado ou de conjunto de dados armazenados em banco de dados, independentemente do procedimento empregado.\n\nEncarregado\nPessoa indicada pelo Controlador e Operador para atuar como canal de comunicação entre o controlador, os titulares dos dados e a Autoridade Nacional de Proteção de Dados (ANPD).\n\nGarantia da segurança da informação\nCapacidade de sistemas e organizações assegurarem a disponibilidade, a integridade, a confidencialidade e a autenticidade da informação. A Política Nacional de Segurança da Informação (PNSI) dispõe sobre a governança da segurança da informação aos órgãos e às entidades da administração pública federal em seu âmbito de atuação.\n\nInteroperabilidade\nÉ a capacidade de um sistema, informatizado ou não, de se comunicar de forma transparente com outro sistema, semelhante ou não a ele. A autoridade nacional poderá dispor sobre padrões de interoperabilidade para fins de portabilidade, livre acesso aos dados e segurança, assim como sobre o tempo de guarda dos registros, tendo em vista especialmente a necessidade e a transparência.\n\nOperador\nPessoa natural ou jurídica, de direito público ou privado, que realiza o tratamento de dados pessoais em nome do controlador.\n\nÓrgão de pesquisa\nÓrgão ou entidade da administração pública direta ou indireta ou pessoa jurídica de direito privado sem fins lucrativos legalmente constituída sob as leis brasileiras, com sede e foro no País, que inclua em sua missão institucional ou em seu objetivo social ou estatutário a pesquisa básica ou aplicada de caráter histórico, científico, tecnológico ou estatístico.\n\nRelatório de impacto à proteção de dados pessoais\nDocumentação do Controlador que contém a descrição dos processos de tratamento de dados pessoais que podem gerar riscos às liberdades civis e aos direitos fundamentais, bem como medidas, salvaguardas e mecanismos de mitigação de risco.\n\nTitular\nPessoa natural a quem se referem os dados pessoais que são objeto de tratamento.\n\nTransferência internacional de dados\nTransferência de dados pessoais para país estrangeiro ou organismo internacional do qual o país seja membro.\n\nTratamento\nToda operação realizada com dados pessoais.\n\nAcesso\nPossibilidade de comunicar-se com um dispositivo, meio de armazenamento, unidade de rede, memória, registro, arquivo etc., visando receber, fornecer, ou eliminar dados.\n\nArmazenamento\nAção ou resultado de manter ou conservar em repositório um dado.\n\nArquivamento\nAto ou efeito de manter registrado um dado embora já tenha perdido a validade ou esgotada a sua vigência.\n\nAvaliação\nAto ou efeito de calcular valor sobre um ou mais dados.\n\nClassificação\nManeira de ordenar os dados conforme algum critério estabelecido.\n\nColeta\nRecolhimento de dados com finalidade específica.\n\nComunicação\nTransmitir informações pertinentes a políticas de ação sobre os dados.\n\nControle\nAção ou poder de regular, determinar ou monitorar as ações sobre o dado.\n\nDifusão\nAto ou efeito de divulgação, propagação, multiplicação dos dados.\n\nDistribuição\nAto ou efeito de dispor de dados de acordo com algum critério estabelecido.\n\nEliminação (2ª definição)\nAto ou efeito de excluir ou destruir dado do repositório.\n\nExtração\nAto de copiar ou retirar dados do repositório em que se encontrava.\n\nModificação\nAto ou efeito de alteração do dado.\n\nProcessamento\nAto ou efeito de processar dados.\n\nProdução\nCriação de bens e de serviços a partir do tratamento de dados.\n\nRecepção\nAto de receber os dados ao final da transmissão.\n\nReprodução\nCópia de dado preexistente obtido por meio de qualquer processo.\n\nTransferência\nMudança de dados de uma área de armazenamento para outra, ou para terceiro.\n\nTransmissão\nMovimentação de dados entre dois pontos por meio de dispositivos elétricos, eletrônicos, telegráficos, telefônicos, radioelétricos, pneumáticos etc.\n\nUtilização\nAto ou efeito do aproveitamento dos dados.\n\nUso compartilhado de dados\nComunicação, difusão, transferência internacional, interconexão de dados pessoais ou tratamento compartilhado de bancos de dados pessoais por órgãos e entidades públicas no cumprimento de suas competências legais, ou entre esses e entes privados, reciprocamente, com autorização específica, para uma ou mais modalidades de tratamento permitidas por esses entes públicos, ou entre entes privados."
  },
  {
    "description": "Acompanhamento da Venda Diária (Têxtil)",
    "link": "Sumário\n\n1. Objetivo\n2. Campo de Aplicação\n3. Pré Requisitos\n4. Fluxograma\n5. Procedimento - Acompanhamento Diários das Vendas\n\n1. Objetivo\n\nEste procedimento tem como objetivo, prestar as orientações para a realização do acompanhamento diário das vendas.\n\n2. Campo de Aplicação\n\nEste procedimento aplica-se ao setor de Comercial, nas análises das vendas diárias por representante de venda.\n\n3. Pré Requisitos\n\nN/A\n\n4. Fluxograma\n\nN/A\n\n5. Procedimento - Acompanhamento Diário das Vendas\n\n📌 Tela FG1001 – Acompanhamento da Venda Diária\n\nNesta tela, consultamos a evolução das vendas por quinzenas, podendo filtrar por determinados dias da semana.\n\nFigura 1: Tela FG1001 – Acompanhamento da Venda Diária\n\nClicando sobre o ícone Selecionar Dias a Ser Exibidos, será aberta uma nova guia, para que possa ser parametrizado, quais dias da semana, será realizada a consulta no sistema.\n\nFigura 2: Tela FG1001 – Acompanhamento da Venda Diária\n\nSelecionando os dias, basta clicar sobre o ícone Aplicar Filtro, para que o sistema possa considerar os dias selecionados na consulta.\n\nFigura 3: Tela FG1001 – Acompanhamento da Venda Diária\n\nPara realizar uma consulta:\n· Selecione no campo Filial, uma filial de vendas\n\nApós selecionar uma filial, basta clicar sobre o ícone Aprovar, para que a filial possa ser selecionada. Neste instante, um novo ícone será habilitado para que os tipos de representantes possam ser selecionados.\n\nFigura 4: Tela FG1001 – Acompanhamento da Venda Diária\n\nClicando sobre o ícone Representante, uma nova guia será exibida para que os Representantes possam ser selecionados.\n\nFigura 5: Tela FG1001 – Acompanhamento da Venda Diária\n\nSelecionando o Representante, basta clicar novamente no ícone Representante, para que a guia possa ser fechada.\n\nFigura 6: Tela FG1001 – Acompanhamento da Venda Diária\n\nApós selecionar a filial de vendas, basta continuar a parametrização da consulta.\n· Selecione no campo Mês/Ano, o período que deseja consultar, levando em consideração: Mês, Ano, Quinzena\n· Selecione no campo Categoria, caso queira filtrar as vendas, uma das categorias de Produtos\n· No campo Ordenar, selecione como será realizado a consulta: Representante, Ativos, Positivação\n· Selecione a forma que a consulta será ordenada: Crescente ou Decrescente\n· Selecione no campo Exibir, como deseja que sejam exibidos os dados: Reais ou Quilogramas\n\nApós parametrizar a consulta, basta clicar sobre o ícone Consultar, para que o sistema retorne com as informações.\n\nFigura 7: Tela FG1001 – Acompanhamento da Venda Diária"
  }
]
